/* NSMenuItem : <title:Aggiorna> (oid:243) */
"Aggiorna" = "Reload";

/* NSTextField (Aggiungere un promemoria per il programma selezionato?) : <title:Aggiungere un promemoria per il programma selezionato?> (oid:325) */
"Aggiungere un promemoria per il programma selezionato?" = "Add a reminder for selected program?";

/* NSMenu : <title:Aiuto> (oid:106) */
"Aiuto" = "Help";

/* NSMenuItem : <title:Aiuto GuidaTV> (oid:111) */
"Aiuto GuidaTV" = "GuidaTV Help";

/* AMRollOverButton (Annulla) : <title:Annulla> (oid:316) */
"Annulla" = "Undo";

/* NSMenu : <title:Apri recente> (oid:125) */
"Apri recente" = "Open Recent";

/* NSMenuItem : <title:Apri...> (oid:72) */
"Apri..." = "Open...";

/* NSMenuItem : <title:Archivio> (oid:83) */
"Archivio" = "File";

/* NSTableColumn : <title:Canale> (oid:225) */
"Canale" = "Channel";

/* NSTextField (Canale: ) : <title:Canale:
> (oid:282) */
"Canale:\n" = "Channel:\n";

/* NSMenuItem : <title:Cerca> (oid:411) */
"Cerca" = "Find";

/* NSMenuItem : <title:Chiudi> (oid:73) */
"Chiudi" = "Close";

/* NSMenu : <title:Composizione> (oid:169) */
"Composizione" = "Edit";

/* NSMenuItem : <title:Contrai> (oid:23) */
"Contrai" = "Minimize";

/* NSMenuItem : <title:Copia> (oid:157) */
"Copia" = "Copy";

/* NSTableColumn : <title:Data> (oid:228) */
"Data" = "Date";

/* NSTextField (Data: ) : <title:Data:
> (oid:283) */
"Data:\n" = "Date:\n";

/* NSTextField (Descrizione:) : <title:Descrizione:> (oid:284) */
"Descrizione:" = "Description:";

/* NSMenuItem : <title:Elimina> (oid:164) */
"Elimina" = "Delete";

/* NSMenuItem : <title:Emeraldion Lodge> (oid:430) */
"Emeraldion Lodge" = "Emeraldion Lodge";

/* NSMenuItem : <title:Esci da GuidaTV> (oid:136) */
"Esci da GuidaTV" = "Quit GuidaTV";

/* NSMenuItem : <title:Fai una donazione…> (oid:413) */
"Fai una donazione…" = "Make a Donation…";

/* NSWindow (Finestra) : <title:Finestra> (oid:309) */
"Finestra" = "Window";

/* NSTableColumn : <title:Genere> (oid:227) */
"Genere" = "Genre";

/* NSTextField (Genere:) : <title:Genere:> (oid:281) */
"Genere:" = "Genre:";

/* NSMenu : <title:GuidaTV> (oid:57) */
"GuidaTV" = "GuidaTV";

/* NSMenuItem : <title:Imposta pagina…> (oid:77) */
"Imposta pagina…" = "Page Setup…";

/* NSMenuItem : <title:Incolla> (oid:171) */
"Incolla" = "Paste";

/* NSMenuItem : <title:Incolla mantenendo stile> (oid:204) */
"Incolla mantenendo stile" = "Paste and Match Style";

/* NSMenuItem : <title:Informazioni su GuidaTV> (oid:58) */
"Informazioni su GuidaTV" = "About GuidaTV";

/* NSMenuItem : <title:Item1> (oid:380) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:382) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:381) */
"Item3" = "Item3";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mostra tutte> (oid:150) */
"Mostra tutte" = "Show All";

/* NSMenuItem : <title:Mostra/nascondi barra degli strumenti> (oid:275) */
"Mostra/nascondi barra degli strumenti" = "Show/hide Toolbar";

/* NSMenuItem : <title:Mostra/nascondi dettagli> (oid:276) */
"Mostra/nascondi dettagli" = "Show/hide Details";

/* NSMenuItem : <title:Nascondi GuidaTV> (oid:134) */
"Nascondi GuidaTV" = "Hide GuidaTV";

/* NSMenuItem : <title:Nascondi altre> (oid:145) */
"Nascondi altre" = "Hide Others";

/* NSMenuItem : <title:Nuovo> (oid:82) */
"Nuovo" = "New";

/* AMRollOverButton (OK) : <title:OK> (oid:313) */
"OK" = "OK";

/* NSMenuItem : <title:Ora in onda> (oid:400) */
"Ora in onda" = "Now On Air";

/* NSMenu : <title:OtherViews> (oid:379) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Porta tutto in primo piano> (oid:5) */
"Porta tutto in primo piano" = "Bring All to Front";

/* NSMenuItem : <title:Preferenze…> (oid:129) */
"Preferenze…" = "Preferences…";

/* NSMenuItem : <title:Prima serata> (oid:401) */
"Prima serata" = "Prime Time";

/* NSMenu : <title:Programmi> (oid:242) */
"Programmi" = "Programs";

/* AMRollOverButton (Promemoria) : <title:Promemoria> (oid:270) */
"Promemoria" = "Reminder";

/* NSMenuItem : <title:Registra> (oid:75) */
"Registra" = "Save";

/* NSMenuItem : <title:Registra come…> (oid:80) */
"Registra come…" = "Save As…";

/* NSMenuItem : <title:Riapri> (oid:112) */
"Riapri" = "Revert";

/* NSMenuItem : <title:Ripristina> (oid:173) */
"Ripristina" = "Redo";

/* NSMenuItem : <title:Seleziona tutto> (oid:172) */
"Seleziona tutto" = "Select All";

/* NSMenuItem : <title:Servizi> (oid:131) */
"Servizi" = "Services";

/* NSMenuItem : <title:Sito web GuidaTV> (oid:350) */
"Sito web GuidaTV" = "GuidaTV Website";

/* NSMenuItem : <title:Stampa…> (oid:78) */
"Stampa…" = "Print…";

/* NSTextField (Stato  ) : <title:Stato

> (oid:265) */
"Stato\n\n" = "Status\n\n";

/* NSMenuItem : <title:Svuota menu> (oid:126) */
"Svuota menu" = "Clear Menu";

/* NSMenuItem : <title:Taglia> (oid:160) */
"Taglia" = "Cut";

/* NSBox (Title) : <title:Title> (oid:408) */
"Title" = "Title";

/* NSTableColumn : <title:Titolo> (oid:226) */
"Titolo" = "Title";

/* NSMenu : <title:Vista> (oid:274) */
"Vista" = "View";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSTextField (0) : <title:canale> (oid:287) */
"canale" = "channel";

/* NSTextField (0) : <title:data> (oid:286) */
"data" = "date";

/* NSTextField (0) : <title:descrizione> (oid:290) */
"descrizione" = "description";

/* NSTextField (0) : <title:genere> (oid:285) */
"genere" = "genre";

/* NSTextField ( ) : <title:questo è il titolo> (oid:280) */
"questo è il titolo" = "this is the title";

/* NSTableColumn : <title:•> (oid:262) */
"•" = "•";

